[
{"title":"ДЕНЬ РОЖДЕНИЯЯЯЯЯ","content":"28 марта нашему радио исполняется год!!!\nпо этому поводу готовится грандиозный праздник. на весь день третий этаж дежурной рюмочной превратится в открытую студию радио “зимы не будет”! и на этот день возобновится прямой эфир на нашем сайте radioznb.ru!\n\nс утра до вечера ведущие будут выступать с праздничными спецвыпусками своих программ, вечером – дым коромыслом со всеми диджеями. расписание появится в ближайшее время.\nгде бы вы ни были, вы можете слушать весь праздник по радио, если вы в москве – ждем вас в гости!\nпраздник начинается!","date":"24 марта 2021"},
{"title":"ЗАКРЫТИЕ","content":"братья и сёстры! нужно ваше полное-полное внимание! это наш самый важный пост с момента открытия радио!\n\nрадио зимы не будет останавливает вещание через несколько дней! (читать до конца)\n\nесли это звучит для вас грустно, то это вы напрасно. просто существовать в этом виде мы устали (а между прочим мы  больше полугода в этом формате) и мы собираемся переворачивать всё с ног на голову! радость в чём: в том, что мы просто не можем ничего не делать. а значит не пройдёт и доли времени, как вы про нас снова услышите. скорее всего мы даже вернёмся в эфир “зимы не будет”, но ничего не обещаем, потому что “никогда ничего не обещай, входя в новую жизнь”\n\nа теперь к самым отличным новостям!! по случаю этого закрытия, мы позвали всех-всех лучших ведущих провести по последнему спецвыпуску своих программ на “ударных выходных”. 10-ое и 11-ое октября - это лучшие эфирные дни в истории радио зимы не будет. тот, кто это пропустит, никогда себе этого не простит. в эфире соберутся все самые крутые радиоведущие и каждый сможет сделать в эфире то, что давно хотел. просто дождитесь расписания, и потом не отключайтесь от эфира до понедельника. проведём же последние часы вместе.\n\nи к слову о новостях отличных, уже всё ближе публикация архива. а значит скоро все полгода нашего вещания мы сможем переслушивать с любого места, все вместе\n\nну а дальше следите за новостями и оставайтесь на волнах “зимы не будет”\n\nс приветом\nот редсовета","date":"9 октября 2020"},
{"title":"ОДА БОДУНУ","content":"ОДНОРАЗОВЫЙ СПЕЦВЫПУСК НОВОЙ ПРОГРАММЫ\n\nчетверг 8 октября\n20:00\nведущие: света и арман\n\nВидите ли, избранный нами образ бытия практически принуждает нас к праздности. Мы же, все таки, радостные люди. К тому же, большинство из нас - люди своего дела, а радость дела не обходится без радости жизни никаким образом. Дело искренно делаемое согласуется с бытом и духом целиком и полностью. И когда я говорю МЫ, я уже неизбежно подчеркиваю нашу общность, стремление сложиться в общую мозаику, объединиться как для дела, так и для радости.\n\nК сожалению, большинство из нас наделено общим пороком легкой замкнутости, некой сердечной закрытости при большом внутреннем потенциале любви. Любовь эта требует выхода, иначе она гниет и мы становимся неприятными людьми и искусство наше приобретает формы нелицеприятные, вредные даже для общества и для каждого в частности. Поэтому, дабы преумножать радость в искусстве, мы стремимся любить и веселиться, прославлять жизнь и дружбу так, как можем уже первоначально, без дополнительных полученных навыков.\n\nТак уж вышло, что на помощь к нам в открытии любезных объятий друг другу, часто приходит троица. Троица эта - Пиво, Вино и Водка. Или Водка Пиво и Вино. Или как вы сами их расставите.\nНичего не поделаешь, по-настоящему бороться с комплексами у большинства не хватает времени, а у кого хватает, тот, руководствуясь солидарностью, чтобы не отбиваться от коллектива, поддерживает всеобщее пьянство.\n\nНе станем углубляться дальше в эту проблему и предлагать способы лечения коллективного алкоголизма, но рассмотрим способы поддержания тела и духа хотя бы в относительном порядке, поскольку хотелось бы длить радость жизни и продуктивность труда если не вечно, то уж до очень почтительных лет точно.","date":"7 октября 2020"},
{"title":"СУББОТА НОВАЯ ПЕРЕДАЧА 19.00","content":"\"За час можно не только лишь все\"\n\nВ эфире мы будем читать поэзию и прозу, петь и танцевально громыхать, а может быть и щёлкать костяшками пальцев или домино.\nКто будет гостем передачи? Что мы будем обсуждать? Мы будем нисходить в тартарары и бытовать в них, говорить об искусстве, о региональных арт-группировках и товариществах. Мы будем делать всё, что может заполнить академический час академическим безумием.\nВ этом сумбурном наборе фактов известно лишь то, что в первом выпуске Авдей Тер-Оганьян, художник и основатель арт-товарищества «Искусство или Смерть» в Ростове-на-Дону, уже открыл бутылку пива и выпил её, а Максим Белозор прочитал из своей книги «Волшебная страна» фрагмент о том, как Мирослав Немиров плевался в журналы, а потом кидал их людей.\nНо несмотря на плевки вербальному порядку, разговор удался познавательным и вполне себе чересчур увлекательным. Мы узнали про главную ростовскую достопримечательность –– общественный туалет, в котором выступал Велимир Хлебников, а позже там, в кабинках туалетов, сделали выставку наши гости. Ещё мы затронем перфомансы с иконами и вынужденную эмиграцию в Прагу, и узнаем о том, каким был Сергей Тимофеев, солист группы «Пекин Роу-Роу», кому он подражал и почему, скорее всего, никогда не слышал группу «Аукцыон».","date":"2 октября 2020"},
{"title":"ЮБИЛЕЙ  РАДИО","content":"друзья!!!!!\nэто ахтунг. незаметно подкрался большой юбилей. ровно полгода испольнилось только что нашему радио с чем мы всех вас поздравляем. и по этому случаю у нас сюрприз:\nнаш сайт грандиозно обновляется и на нём появляется куча вкладок, ссылок, текстов, картинок. короче, смотрите сами!! (только с компьютеров)\n\nспасибо всем, кто был с нами эти полгода, спасибо всем кто остаётся! грядут ещё более громкие новости и они уже совсем близко. до встречи на волнах радио зимы не будет!!\n\nсайт сделали: аня сорокина и сева ландер\nоформление: аня иткина\nкартинки-портреты: лиза гусева","date":"30 сентября 2020"}
]