[
  {
    "title": "а+ (шути не хочу)",
    "description": "ведущие передачи аня иткина и никита каракуц начинали просто с обсуждения того как заставить человека смеяться не используя силу, и постепенно перешли к практике, делая на радио часовые радиоспектакли переносящие слушателя в разные миры ",
    "author": ""
  },
  {
    "title": "Балаган Сырника и Павлов",
    "description": "<h5 style='text-align: center'>1</h5><p>Балаган. Барабан. Музыкальные исповеди, байки из детства и пространные рассуждения о том, каково оно быть человеком.</p><h5 style='text-align: center'>2</h5><p>Этакий хипстерский зумерский Дом-2 в радио формате, состоящий из белых цисгендерных мужчин, которые строят свой алкоголизм в прямом эфире. Отчаяние и стыд, запретные темы и поверхностные суждения.</p><h5 style='text-align: center'>3</h5><p>Администрация самого немузыкального из музыкальных блогов собирается каждую неделю, чтобы обсудить широкий круг тем от цветов до предательства. Упорядоченный диалог каждый раз по мере приближения ночи превращается в гораздо более свободное или даже хаотичное обсуждение: здесь могут говорить о чём угодно, пусть изначальная тема иногда и остаётся нераскрытой. Всё это на фоне любимых песен блога Сырника и Павлов.</p>",
    "author": ""
  },
  {
    "title": "Вглубь\nсоломенных\nенотов",
    "description": "Путешествие вглубь коньковского гетто.  Декодируем полное загодок творчество енотов и их многочисленных соратников. Пристально вслушиваемся в каждый альбом. Превращаем себя в ОСТРОВ-КРЕПОСТЬ.",
    "author": "Серый Сильный"
  },
  {
    "title": "Заплыв",
    "description": "Болтовня об истории искусства и 3 песни",
    "author": "Лиза Плавинская + Матвей как собеседник"
  },
  {
    "title": "Звёздный час",
    "description": "В этой передаче я, Сева Ландер, начинающий учёный-астроном, расскажу вам о космосе и обо всём, что с ним связано. Мы попытаемся представить масштабы вселенной, не испугавшись этого величия, и заглянем в разные уголки нашего необъятного мира. Я постараюсь доступным языком объяснить физику, которая за всем этим стоит. Кроме того, отвечу на любые ваши вопросы по астрономии и вкратце опишу последние астрономические новости.",
    "author": "Всеволод Ландер"
  },
  {
    "title": "Звуки му",
    "description": "непоследовательное погружение в творчество петра николаевича ",
    "author": ""
  },
  {
    "title": "Зимы не будет",
    "description": "наше радио состоит из множества программ и их ведущих.  я решила постепенно знакомиться со всеми участниками радио, чтобы понять кто они такие, почему они на радио и что видят из окна ",
    "author": "аня иткина"
  },
  {
    "title": "кайнд оф",
    "description": "караоке-карусель детской музыки",
    "author": ""
  },
  {
    "title": "Корни звука",
    "description": "у всего есть свой корень, даже у звука. и в передаче, мы будем знакомиться с музыкальными традициями народов мира. Помимо музыкальной части, я буду рассказывать о теоретических аспектах звука: его значении в той или иной культуре, пути создания и применения в различных жизненных ситуациях. ведь музыка-это то, что сопровождает наш дух в этой многогранной земной жизни. Соединяться с корнями бывает полезно для здоровья.",
    "author": "Кира Качалина"
  },
  {
    "title": "Лапша в уши",
    "description": "воспоминания о путешествиях очень скрасили карантинное время. в поездке два самых ярких впечатления - это архитектура и еда. мне захотелось объединить в этой программе эти две вещи - самую от нас далекую - путешествия, прогулки, и самую близкую и доступную - кулинарию.",
    "author": "Катя Лапша"
  },
  {
    "title": "Музыка в голове\nОлега Гурина",
    "description": "Уютная авторская передача о хорошей музыке по мотивам одноименного телеграм-канала. Такую передачу может сделать каждый, кто хочет делиться услышанным. Этим и воспользовался Олег Гурин — редактор и музыкант. В передаче звучит его любимая музыка, рассуждения о любви к музыке, а слушатели могут поделиться своей музыкой. Новая передача — новая тема.",
    "author": "Олег Гурин"
  },
  {
    "title": "О! Боги",
    "description": "В передаче «О! Боги!» мы гуляем по Москве, а иногда и по России, и посматриваем на религии, которые встречаются на этом пути. Мы заглядываем в различные церкви и прочие места справоеия культа, пытаемся понять как они вообще тут появились и просто удвиляемся. Говоря «О! Боги!», мы не ставим себя в приниженное положения, а скорее с удивлением их появлению, как бы «опа!».",
    "author": "Даня Муляров"
  },
  {
    "title": "Передай другому",
    "description": "Не очень серьезная передача про музыку и музыкантов, которых каждую неделю что-то объединяет.",
    "author": "Толя Яцков"
  },
  {
    "title": "Поэзия\nв изоляции",
    "description": "Я полностью убеждён, что нам очень не хватает поэзии (точнее, Поэзии). А из какого сора она растёт? В этом соре я и копаюсь, добывая для вас лучших, но часто забытых уже современниками поэтов. Читаем стихи, слушаем стихи, думаем про стихи.",
    "author": "Федя Отрощенко"
  },
  {
    "title": "Радио Саша",
    "description": "всякий необычный rare groove + какие-нибудь радиошумы",
    "author": ""
  },
  {
    "title": "Радиолекторий\nУльяны",
    "description": "Это даже не лекторий на 100%: скорее беседа о разных культурных и социальных вопросов с теми, кто может (и хочет!) поделиться своим опытом ",
    "author": "Ульяна Леонова"
  },
  {
    "title": "Фрустайл",
    "description": "«Фрустайл» — это передача о нашем детстве. В ней мы вспоминаем все приколы, которые были в детстве нулевых, обсуждаем скелетонов, «Мою прекрасную няню», рингтоны на мобильник, «Галилео», «Чародеек» и сухарики с дымком. Не пафосно, а честно и по-человечески ностальгируем и делимся душевными историями из детства. В общем, собираем воображаемый музей детства и раскладываем свои воспоминания на его полочки!",
    "author": "Юля Свищёва"
  },
  {
    "title": "Хороший год",
    "description": "Это такой сериал про джаз и околоджазовый движ с постоянными персонажами (Колтрейн, Дэвис, Монк, Керуак, Сартр, Кортасар, Луи Маль) и нелинейным временем. Как у Кортасара в «Модели для сборки» или «Игре в классики», мы свободно перемещаемся между временами, местами, наблюдаем за героями и слушаем музыку",
    "author": "Дуся Лерер"
  },
  {
    "title": "Школа\nЗлословья\n(Фристайл на заказ)",
    "description": "Фристайл - древнекитайское боевое искусство, которым владеют только избранные. Мастер фристайла - Серый Сильный, в прямом эфире, читает рэп по вашим заявкам. Уникальное произведение искусств, которое рождается естественно и спонтанно как Путь Дао.",
    "author": "Серый Сильный"
  },
  {
    "title": "Электрический\nоргазм",
    "description": "electricni orgazam - это про югославию 80-х. про то, какие группы там играли, зачем, почему, про mesec je hladan ko ruzica и как все это связано с мировой сценой того времени и что их связывало друг с другом. и про то, чем вся эта странная нью-вейв и пост-панк сцена непохожа ни на что вообще. трансляции обычно проходят из дома напротив србского посольства. opet da me nema.",
    "author": ""
  }
]
